<?php 
// navbar vars:
$logo = "פעימות";
$slogen= "סינית קהילתית- לוגו";
$home = "ראשי";
$therapies = "קליניקה";
$articles = "מאמרים";
$about = "קצת עלי";
$admin = "כניסת מנהל";
$users = "משתמשים";
// section static vars: @home.php
$welcome = "ברוכים הבאים לסינית הקהילתית של ליאור";
$nutri = "תזונה נכונה מהווה בסיס חשוב ליצירת תאים חדשים";
$breath = "החמצן אחראי לחיות הזורמת בגופנו ברמה המידית";
$sleep = "מנוחה טובה בשעות נכונות נותנת לגוף אפשרות לפעול כדי לפרק רעילות ולאזן את עצמו, הנפש גם היא צריכה שינה בזמנים קבועים ובשעות הלילה המוקדמות";
$aware = "אינספור רבדים למודעות שלנו בכל ענין ודבר, גוף - נפש - מחשבה, דיבור, מעשה, תנועה, יציבה - כל רגע של מודעות שווה לנו המון";
$motion = "המרצת הדם גמישות כח פיתוח סיבולת לב ריאה חיוניות וחיזוק המערכת החיסונית כל זאת ועוד באמצעות תנועה זורמת ומאוזנת המותאמת לאורח החיים וצורכי הגוף האישיים שלנו";

// footer vars: @footer.php

//admin vars: @admin.php

$admins = array("liorke@gmail.com","nivniv1982@gmail.com");
$tinshemmet = array('תזונה', 'נשימה', 'שינה',  'מודעות', 'תנועה')
//images


?>